<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Реквизиты общества с ограниченной ответственностью \"Ставропольская химическая компания\". Подробности о продукции Вы можете найти на нашем сайте или позвонив по телефону: +7 8652 23-90-23");
$APPLICATION->SetPageProperty("title", "Реквизиты ООО \"Ставропольская химическая компания\"");
$APPLICATION->SetTitle("Реквизиты");
?><p>
 <br>
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 <b>Полное наименование:</b>
	</td>
	<td>
		 Общество с ограниченной ответственностью «Ставропольская химическая компания»
	</td>
</tr>
<tr>
	<td>
 <b>Сокращенное наименование:</b>
	</td>
	<td>
		 ООО «СХК»
	</td>
</tr>
<tr>
	<td>
 <b>ИНН/КПП:</b>
	</td>
	<td>
		 2635238761/263501001
	</td>
</tr>
<tr>
	<td>
 <b>ОГРН:<br>
 </b>
	</td>
	<td>
		 1182651023862
	</td>
</tr>
<tr>
	<td>
 <b>Юридический адрес:</b>
	</td>
	<td>
		 355035, Ставропольский край, Ставрополь г, Кулакова пр-кт, дом № 8, литера Ф 1, помещение 48
	</td>
</tr>
<tr>
	<td>
 <b>Фактический адрес:</b>
	</td>
	<td>
		 355035, Ставропольский край, Ставрополь г, Кулакова пр-кт, дом № 8, литера Ф 1, помещение 48
	</td>
</tr>
<tr>
	<td>
 <b>Телефон, факс:</b>
	</td>
	<td>
		 +7 (8652) 23-90-23
	</td>
</tr>
<tr>
	<td>
 <b>Электронная почта:</b>
	</td>
	<td>
 <a href="mailto:szxr2015@mail.ru">szxr2015@mail.ru</a>
	</td>
</tr>
<tr>
	<td>
 <b>Сайт:</b>
	</td>
	<td>
 <a href="https://chemicalfactory.ru/" target="_blank">https://chemicalfactory.ru/</a>
	</td>
</tr>
<tr>
	<td>
 <b>Банковские реквизиты:</b>
	</td>
	<td>
		 БИК 040702760 <br>
		 Р/с №40702810900000012007 ПАО «Ставропольпромстройбанк», <br>
		 Кор/счет 30101810500000000760 <br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>