<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Ставропольская Химическая Компания является одним из ведущих производителей стабилизаторов полимеров в России. На предприятии имеется научно-исследовательская лаборатория, благодаря которой стало возможность разрабатывать продукцию под определенные ТЗ заказчиков. Производственные мощности компании составляют до 18 тысяч тонн продукции в год. Мы будем рады сотрудничать с Вами!");
$APPLICATION->SetPageProperty("title", "Информация о комплексном развитии и продукции ООО \"СХК\"");
$APPLICATION->SetTitle("О компании");?><p style="text-align: center;">
 <img alt="company" src="/images/services/proekti/about-company.jpg" class="img-responsive">
</p>
<h3>Ставропольская химическая компания — надежный партнер для вашего успешного бизнеса! </h3>
<p>
</p>
<p>
	 Мы являемся крупнейшим стабильно развивающимся предприятием России по выпуску стабилизаторов полимеров. ООО «СХК» обладает производственными мощностями, позволяющими ежегодно производить до 18 тысяч тонн продукции: стеаратов металлов солей свинца, комплексных стабилизаторов ПВХ, Глета свинцового (оксида свинца) и другой продукции.
</p>
<p>
	 Однокомпонентные стабилизаторы широко используются в производстве полиолефинов, поливинилхлорида, в строительной, лакокрасочной, горнодобывающей и прочих отраслях.
</p>
<p>
	 Комплексные стабилизаторы на основе свинцовых и кальций-цинковых стабилизирующих систем широко применяются для изделий из жесткого и пластифицированного ПВХ, изделий подверженных УФ-излучению, при производстве прозрачных изделий, а также изделий из вспененного ПВХ и других.
</p>
<p>
	 На предприятии большое внимание уделяется качеству изготавливаемой продукции, соответствию требованиям государственных стандартов и технических условий, поэтому помимо современного производственного комплекса на предприятии имеется аналитическая лаборатория и ОТК.
</p>
<p>
	 Для совершенствования действующих и разработки новых направлений была создана научно-исследовательская лаборатория, что также позволило разрабатывать материалы под определенные ТЗ заказчиков.
</p>
<p>
	 Концепция управления качеством ООО «СХК» ориентирована на соответствие производимой продукции требованиям ГОСТ ISO 9001-2015.
</p>
<p>
	 В настоящее время ООО «СХК» постоянно инвестирует в новейшие производственные технологии, научные исследования, модернизирует существующие механизмы производства, что позволяет:
</p>
<p>
	 - обеспечить качественной отечественной продукцией по привлекательным ценам.
</p>
<p>
	 -разработать продукт по ТЗ заказчика
</p>
<p>
	 -оптимизировать существующие рецептуры
</p>
<p>
	 -обеспечить полную технологическую поддержка (выезд технолога)
</p>
<p>
	 -предоставить бесплатные образцы
</p>
<p>
</p>
<p>
	 - организовать доставку
</p>
 <br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>