<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доставка");?><p style="text-align: center;">
	<img alt="delivery" src="/info/delivery/delivery.jpg" class="img-responsive">
</p>
<p>
	 «Ставропольская химическая компания» предоставляет услуги доставки своей продукции до вашего склада или терминала ТК в любые сроки по всей России. Для безопасности перевозки груз от 5 тонн страхуется на полную сумму заказа. 
</p>
<p>
	ВНИМАНИЕ! Для оформления услуги доставки необходимо предоставить следующие данные:
</p>
<ul>
	<li>контактное лицо (ФИО);</li>
	<li>контактный номер телефона;</li>
	<li>точный адрес места разгрузки;</li>
	<li>желаемая дата прибытия груза;</li>
	<li>возможность разгрузки в выходные и праздничные дни;</li>
	<li>график работы вашей компании.</li>
</ul>
<p>
	 Вы можете забрать груз самостоятельно, согласовав дату приезда и предоставив доверенность своему представителю на получение груза.
</p>
<p>
	Наши партнёры по доставке грузов до 5 тонн – транспортные компании «ПЭК», «Деловые линии», «КИТ».
</p>
<p>
	Остались вопросы? Оставьте заявку на сайте или позвоните по телефону: <a href="tel:+78652239023">+7 8652 23-90-23</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>